export default [
  { t: 2, w: '涙流すことすら無いまま', c: '一滴眼泪也未流过' },

  {
    t: 7,
    w: '過ごした日々の痕一つも残さずに',
    c: '度过的时光一丝痕迹也未留下',
  },

  { t: 16, w: 'さよならだ', c: '就这样迎来离别' },

  { t: 23, w: '一人で迎えた朝に', c: '独自迎来的清晨' },

  { t: 26, w: '鳴り響く誰かの音', c: '还回响着某个人的声音' },

  { t: 28, w: '二人で過ごした部屋で', c: '在我们一同生活过的房间里' },

  { t: 31, w: '目を閉じたまま考えてた', c: '我闭着眼睛静静思考' },

  { t: 34, w: '悪いのは誰だ', c: '这一切到底是谁的错' },

  { t: 38, w: '分かんないよ', c: '我不知道' },

  { t: 39, w: '誰のせいでもない', c: '或许我们都没有错' },

  { t: 43, w: 'たぶん', c: '大概' },

  { t: 44, w: '僕らは何回だってきっと', c: '我想 无论我们重来多少次' },

  { t: 47, w: 'そう何年だってきっと', c: '无论过去多少年 我们也一定' },

  {
    t: 50,
    w: 'さよならと共に終わるだけなんだ',
    c: '只有互道离别 结束一切这一个选择',
  },

  { t: 55, w: '仕方がないよきっと', c: '对此我们一定都无可奈何' },

  { t: 57, w: '「おかえり」', c: '“欢迎回来”' },

  { t: 58, w: '思わず零れた言葉は', c: '可脱口而出的话' },

  { t: 63, w: '違うな', c: '却不是这样' },

  { t: 74, w: '一人で迎えた朝に', c: '独自迎来的清晨' },

  { t: 76, w: 'ふと想う誰かのこと', c: '忽然想起某个人' },

  { t: 79, w: '二人で過ごした日々の', c: '曾经你我一同度过的时光' },

  { t: 82, w: '当たり前がまだ残っている', c: '那些理所当然的习惯还残留着' },

  { t: 85, w: '悪いのは君だ', c: '是你不好' },

  { t: 89, w: 'そうだっけ', c: '是这样吗' },

  { t: 90, w: '悪いのは僕だ', c: '或许是我不好吧' },

  { t: 94, w: 'たぶん', c: '大概' },

  { t: 95, w: 'これも大衆的恋愛でしょ', c: '这也是普遍性的恋爱吧' },

  { t: 98, w: 'それは最終的な答えだよ', c: '那就是最终得出的答案' },

  { t: 100, w: '僕らだんだんとズレていったの', c: '我们之间的轨迹渐渐偏离' },

  {
    t: 103,
    w: 'それもただよくある聴き慣れたストーリーだ',
    c: '但那也不过是屡见不鲜的老套故事',
  },

  { t: 106, w: 'あんなに輝いていた日々にすら', c: '曾经那样辉煌灿烂的日子' },

  { t: 111, w: '埃は積もっていくんだ', c: '也会逐渐被尘封淡忘' },

  { t: 115, w: '僕らは何回だってきっと', c: '我想 无论我们重来多少次' },

  { t: 119, w: 'そう何年だってきっと', c: '无论过去多少年 我们也一定' },

  {
    t: 122,
    w: 'さよならに続く道を歩くんだ',
    c: '会永远走上这条通往分别的道路',
  },

  { t: 127, w: '仕方がないよきっと', c: '对此我们一定都无可奈何' },

  { t: 129, w: '「おかえり」', c: '“欢迎回来”' },

  { t: 131, w: 'いつもの様に', c: '仍旧一如往常般' },

  { t: 133, w: '零れ落ちた', c: '不经意从嘴边滑落' },

  { t: 154, w: '分かり合えないことなんてさ', c: '难以相互理解的事情' },

  { t: 156, w: '幾らでもあるんだきっと', c: '一定并不少见' },

  {
    t: 159,
    w: '全てを許し合えるわけじゃないから',
    c: '并不是所有的事都能彼此包容',
  },

  { t: 164, w: 'ただ 優しさの日々を', c: '只是 一旦那些温馨的时光' },

  { t: 167, w: '辛い日々と感じてしまったのなら', c: '带给彼此的只有痛苦' },

  { t: 171, w: '戻れないから', c: '我们就再也回不去了' },

  { t: 177, w: '僕らは何回だってきっと', c: '我想 无论我们重来多少次' },

  { t: 180, w: '僕らは何回だってきっと', c: '我想 无论我们重来多少次' },

  { t: 183, w: 'そう何年だってきっと', c: '无论过去多少年 我们也一定' },

  {
    t: 185,
    w: 'さよならと共に終わるだけなんだ',
    c: '只有互道离别 结束一切这一个选择',
  },

  { t: 191, w: '仕方がないよきっと', c: '对此我们一定都无可奈何' },

  { t: 194, w: '「おかえり」', c: '“欢迎回来”' },

  { t: 194.5, w: '思わず零れた言葉は', c: '可脱口而出的话' },

  { t: 198, w: '違うな', c: '却不是这样' },

  { t: 201, w: 'それでも何回だってきっと', c: '即便如此 无论我们重来多少次' },

  { t: 204, w: 'そう何年だってきっと', c: '无论过去多少年 我们也一定' },

  {
    t: 207,
    w: '始まりに戻ることが出来たなら',
    c: '要还能回到最初相识的时候就好了',
  },

  { t: 212, w: 'なんて 思ってしまうよ', c: '现在我仍会忍不住去想象这种如果' },

  { t: 215, w: '「おかえり」', c: '“欢迎回来”' },

  { t: 216, w: '届かず零れた言葉に', c: '对无法传递给你 脱口而出的这句话' },

  { t: 220, w: '笑った', c: '我只能凄然一笑' },

  { t: 222, w: '少し冷えた朝だ', c: '在这微凉的清晨' },
];
